#市民活動団体の更新方法について
Gifu WP Meetup は岐阜市の市民団体に登録をしているので、毎年１〜２月にかけて更新手続きが必要になります。その際の方法を簡素にまとめておきます。

## 提出書類について
以下の提出書類が必要になります。

- 会則
- 会員名簿（役職名、氏名、住所を記載したもの）
- 事業計画書と予算書
- 事業報告書と決算書
- 活動状況がわかる参考資料（チラシ）
- 公開情報確認票

### 会則
Gifu WP Meetup Googleアカウント内ドライブに保存してあります。

### 会員名簿（役職名、氏名、住所を記載したもの）
Gifu WP Meetup Googleアカウント内ドライブに保存してあります。

毎年それぞれ状況が異なるので、前年度掲載されている方にも改めて掲載の意思があるかどうかを確認しましょう。

### 事業計画書と予算書
事業計画書とは名ばかりで、実際に掲載されている内容は更新時から遡って４月から翌年３月までの事業内容を掲載した書類となります。

予算書とともに、Gifu WP Meetup Googleアカウント内ドライブに保存してありますので、確認してください。

### 事業報告書と決算書
前年度、事業計画として提出した内容が実際どのように行われたかを報告するものです。ですが、「事業計画書」の内容がほぼほぼ「事業報告書」となります。

決算書とともに、Gifu WP Meetup Googleアカウント内ドライブに保存してありますので、確認してください。

### 活動状況がわかる参考資料（チラシ）
いつも設置しているチラシを１枚添付してください。

### 公開情報確認票
市民団体の情報をどれくらい開示するか記載します。基本的に、名称・メールアドレス・URLのみで良いと思います。
こちらはデータでは用意していません。手書きで提出してください。
